/* Localized versions of Info.plist keys */

CFBundleName = "Command Finder";
CFBundleShortVersionString = "Command Finder version 1.2";
CFBundleGetInfoString = "Command Finder version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
